Repository: Bekhz0d/wallet-manager
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Kirimlar
ru: Доходы

source: Chiqimlar
ru: Затраты

source: Chiqib ketish
ru: Выйти

source: Chiqim turlari
ru: Виды расходов

source: Ma'lumot topilmadi
ru: Информация не найдена

source: Hisoblar
ru: Кошельки

source: Qoldiq summa
ru: Баланс

source: Kirim turlari
ru: Вид дохода

source: Ma'lumot topilmadi...
ru: Информация не найдена...

source: Kirim-chiqimlar
ru: Доходы-расходы

source: Saralash
ru: Фильтр

source: Hisoblar bo'yicha
ru: По кошелькам

source: Tezkor sozlamalar
ru: Быстрые настройки

source: Bugungi
ru: Сегодняшний

source: O'tgan hafta
ru: На прошлой неделе

source: O'tgan oy
ru: Прошлый месяц

source: dan
ru: от

source: gacha
ru: до

source: Kategoriyalar bo'yicha
ru: По категориям

source: Kirimlar yoki Chiqimlar
ru: Доходы или расходы

source: Filtrlash
ru: Фильтр

source: Hisobot
ru: Отчет

source: Hisob qo'shish
ru: Добавить кошелек

source: Hisob nomi (UZ)
ru: Имя кошелька (UZ)

source: Hisob nomi (EN)
ru: Имя кошелька (EN)

source: Hisob nomi (RU)
ru: Имя кошелька (RU)

source: Saqlash
ru: Сохранять

source: Hisobni taxrirlash
ru: Изменить кошелек

source: Kirim-chiqim qo'shish
ru: Добавьте доходы или расходы

source: Hisobni tanlang
ru: Выберите кошелек

source: Kategoriyani tanlang
ru: Выберите категорию

source: Summa
ru: Количество

source: Sana
ru: Дата

source: Taxrirlash
ru: Редактирование

source: Kategoriya nomi (UZ)
ru: Название категории (UZ)

source: Kategoriya nomi (EN)
ru: Название категории (EN)

source: Kategoriya nomi (RU)
ru: Название категории (RU)

source: Kategoriya qo'shish
ru: Добавить категорию

source: Kategoriyani taxrirlash"
ru: Изменить категорию

source: Kategoriyani taxrirlash
ru: Изменить категорию

source: Hisobni o'chirishni xohlaysizmi ?
ru: Вы действительно хотите удалить ?

source: Yo'q
ru: Нет

source: Xa
ru: Да

source: Rostdan ham o'chirishni xohlaysizmi
ru: Вы действительно хотите удалить

source: Kategoriyani o'chirishni xohlaysizmi
ru: Вы действительно хотите удалить?
